/* Localized versions of Info.plist keys */

CFBundleName = "X-Wing Revival";
CFBundleShortVersionString = "0.6.1 Alpha";
CFBundleGetInfoString = "X-Wing Revival 0.6.1 Alpha";
NSHumanReadableCopyright = "Written by Raptor007, 2011-2026";
